{
    "refs":{
        "title":{
            "fr":"Formulaire de Signalement",
            "nl":"Rapportageformulier"
        },
        "address":{
            "fr":{
                "consigne":"Donnez-nous l’adresse de l’obstacle sur le trottoir",
                "address-place-holder":"(Utilisez la position actuelle)",
                "values-labels":{
                "street":"rue",
                "number":"numéro",
                "postcode":"Code postal",
                "municipality": "commune"
                }
            },
            "nl":{  
                "consigne":"Geef ons het adres van het obstakel op de stoep",
                "address-place-holder":"(Gebruik de huidige positie)",
                "values-labels":{
                    "street":"Straat",
                    "number":"numéro",
                    "postcode":"Postcode",
                    "municipality": "Gemeente"
                    }
                }
            },
        
        "encombrements":{
            "fr":{
                "consigne":"Donnez-nous des informations sur l’obstacle en question",
                "values-labels":["Potelet","Panneau de signalisation / d’information","Armoire technique","Terrasse","Vélo/trottinette","Véhicule motorisé","Panneau publicitaire","Barrière","Poubelle mal placée","Sac poubelle","Borne ou câble de recharge pour véhicule électrique","Lampadaire","Dropzone mal placée"]
            },
            "nl":{
                "consigne":"Geef ons informatie over het betreffende obstakel",
                "values-labels":["Paaltje", "Signalisatiebord / Informatiebord", "Technische kast", "Terras", "Fiets/step", "Gemotoriseerd voertuig", "Reclamebord", "Hek", "Verkeerd geplaatste vuilnisbak", "Vuilniszak", "Oplaadpaal of -kabel voor elektrische voertuigen", "Straatlantaarn", "Verkeerd geplaatste dropzone"]
            }
        },
        "contact-information":{
            "fr":{
                "consigne":"Vos coordonnées :",
                "values-labels":{
                    "name":"Nom",
                    "first-name":"Prénom",
                    "email":"Email"
                }
            },
            "nl":{
                "consigne":"Uw gegevens :",
                "values-labels":{
                    "name":"Naam",
                    "first-name":"Voornam",
                    "email":"Email"
                }
            }
        },
        "autorisation-contact":{
        "fr":{
            "values-labels":"J'accepte de conserver mes coordonnées dans votre base de données"
            },
        "nl":{
            "values-labels":"Ik stem ermee in dat mijn gegevens worden opgeslagen in uw database."
            }
        },
        "autorisation-newsletter":{
        "fr":{
            "values-labels":"J’accepte de recevoir la newsletter de Walk :"
            },
        "nl":{
            "values-labels":"Ik stem ermee in om de nieuwsbrief van Walk te ontvangen:"
            }
        },
        "refs-imgs":{
            "fr":{
                "values-labels":"Photo(s) de l’obstacle :"
            },
            "nl":{
                "values-labels":"Foto('s) van het obstakel:"
            }
        },
        "mail": {
            "subject": {
              "fr": "Ras le bol du brol sur le trottoir",
              "nl": "Genoeg van de rommel op de stoep"
            },
            "body": {
                "fr": {
                    "salutation":"Chère Madame l'échevine, cher Monsieur l'échevin de la mobilité",
                    "introduction":"Je vous contacte car j’ai remarqué de nombreux obstacles sur les trottoirs de la commune. Je soutiens la campagne de walk.brussels #rasleboldubrol qui vise à dégager les nombreux encombrements sur les trottoirs. Ces obstacles empêchent les gens de se déplacer en toute sécurité, en particulier les personnes avec enfants, les personnes déficientes visuelles ou avec une chaise roulante.",
                    "raison":"J’ai particulièrement vu des obstacles au niveau de ",
                    "advise":"Vous pouvez faire la différence pour les piéton•nes en mettant en place les mesures suivantes (sans s’y limiter) :<ul>,<li>la mise en place de plans et de budgets pour l'enlèvement du mobilier urbain excédentaire ou inutilisé,</li>,<li>l'interdiction de tout panneau publicitaire sur les trottoirs</li>,<li>fournir des conseils aux entreprises qui utilisent le trottoir pour des divertissements en plein air et implémenter le respect d’un cheminement piéton libre de 2 mètres de large</li>,<li>S'engager à ce que tout nouveau mobilier urbain (parcmètre, borne de recharge, arceaux vélos,…) ne se retrouve pas sur le trottoir.</li>,<li>Veiller à ce que les dropzones pour la mobilité partagée (trottinettes, vélos, scooters) soient placées en dehors des trottoirs- il n'est pas nécessaire de sacrifier l'espace piétonnier pour favoriser la micromobilité.</li><ul>Merci d’avance pour les actions qui seront mises en place.Bien à vous,"
                },
                "nl":{
                    "salutation":"Geachte mevrouw wethouder, geachte heer wethouder Mobiliteit",
                    "introduction":"Ik neem contact met u op omdat ik veel obstakels op de trottoirs in de gemeente heb opgemerkt. Ik steun de campagne van walk.brussels #genoegvanrommel die tot doel heeft de vele obstakels op de trottoirs te verwijderen. Deze obstakels verhinderen mensen om zich veilig te verplaatsen, vooral mensen met kinderen, slechtzienden of mensen in een rolstoel.",
                    "raison":"Ik heb vooral obstakels gezien ter hoogte van ",
                    "advise":"U kunt het verschil maken voor voetgangers door de volgende maatregelen te nemen (maar niet beperkt tot):<ul>,<li>het opstellen van plannen en budgetten voor de verwijdering van overbodig of ongebruikt straatmeubilair,</li>,<li>het verbod op alle reclameborden op de trottoirs</li>,<li>het geven van advies aan bedrijven die het trottoir gebruiken voor buitenvermaak en het implementeren van een vrije doorgang van 2 meter breed voor voetgangers</li>,<li>zich ertoe verbinden dat nieuw straatmeubilair (parkeermeters, oplaadpalen, fietsenrekken,...) niet op het trottoir terechtkomt.</li>,<li>ervoor zorgen dat dropzones voor gedeelde mobiliteit (stepjes, fietsen, scooters) buiten de trottoirs worden geplaatst - het is niet nodig om de voetgangersruimte op te offeren om micromobiliteit te bevorderen.</li><ul>Bij voorbaat dank voor de te nemen acties. Met vriendelijke groet,"
                }
            }
          }  
    }
}
